Repository: nikhil-s-archive/rclone-gui-ios
Catalog: Rclone GUI/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, zh_hans, zh_hant

source: The easiest: `rclone authorize "sharefile"` on a machine with a browser.
de: Am einfachsten: `rclone authorize "sharefile"` auf einem Rechner mit Browser.
es: Lo más fácil: `rclone authorize "sharefile"` en una máquina con navegador.
fr: Le plus simple : `rclone authorize "sharefile"` sur un poste avec navigateur.
it: Il più semplice: `rclone authorize "sharefile"` su una macchina con un browser.
ja: 最も簡単な方法: ブラウザのあるマシンで `rclone authorize "sharefile"`。
ko: 가장 간단한 방법: 브라우저가 있는 컴퓨터에서 `rclone authorize "sharefile"`.
nl: Het eenvoudigst: `rclone authorize "sharefile"` op een machine met een browser.
pl: Najprościej: `rclone authorize "sharefile"` na maszynie z przeglądarką.
pt_br: O mais fácil: `rclone authorize "sharefile"` em uma máquina com navegador.
ru: Проще всего: `rclone authorize "sharefile"` на машине с браузером.
zh_hans: 最简单的方法：在有浏览器的机器上运行 `rclone authorize "sharefile"`。
zh_hant: 最簡單的方法：在有瀏覽器的機器上執行 `rclone authorize "sharefile"`。

source: The existing rclone.conf isn’t readable as UTF-8.
de: Die vorhandene rclone.conf ist nicht als UTF-8 lesbar.
es: El rclone.conf existente no se puede leer como UTF-8.
fr: Le rclone.conf existant n’est pas lisible en UTF-8.
it: Il rclone.conf esistente non è leggibile come UTF-8.
ja: 既存の rclone.conf を UTF-8 として読み取れません。
ko: 기존 rclone.conf를 UTF-8로 읽을 수 없습니다.
nl: De bestaande rclone.conf is niet leesbaar als UTF-8.
pl: Istniejący rclone.conf nie jest czytelny jako UTF-8.
pt_br: O rclone.conf existente não é legível como UTF-8.
ru: Существующий rclone.conf не читается как UTF-8.
zh_hans: 现有的 rclone.conf 无法以 UTF-8 读取。
zh_hant: 現有的 rclone.conf 無法以 UTF-8 讀取。

source: The remote “%@” already exists.
de: Das Remote „%@“ existiert bereits.
es: El remoto «%@» ya existe.
fr: Le remote « %@ » existe déjà.
it: Il remoto «%@» esiste già.
ja: リモート「%@」はすでに存在します。
ko: 리모트 “%@”이(가) 이미 있습니다.
nl: De remote “%@” bestaat al.
pl: Remote „%@” już istnieje.
pt_br: O remoto “%@” já existe.
ru: Remote «%@» уже существует.
zh_hans: 远程“%@”已存在。
zh_hant: 遠端“%@”已存在。

source: The remote “%@” will be removed from rclone.conf. Your remote files are not deleted.
de: Das Remote „%@“ wird aus der rclone.conf entfernt. Deine Remote-Dateien werden nicht gelöscht.
es: El remoto «%@» se eliminará de rclone.conf. Tus archivos remotos no se eliminan.
fr: Le remote « %@ » sera retiré de rclone.conf. Tes fichiers distants ne sont pas supprimés.
it: Il remoto «%@» verrà rimosso da rclone.conf. I tuoi file remoti non vengono eliminati.
ja: リモート「%@」は rclone.conf から削除されます。リモートのファイルは削除されません。
ko: 리모트 “%@”이(가) rclone.conf에서 제거됩니다. 리모트 파일은 삭제되지 않습니다.
nl: De remote “%@” wordt uit rclone.conf verwijderd. Je remotebestanden worden niet verwijderd.
pl: Remote „%@” zostanie usunięty z rclone.conf. Twoje zdalne pliki nie zostaną usunięte.
pt_br: O remoto “%@” será removido do rclone.conf. Seus arquivos remotos não são excluídos.
ru: Remote «%@» будет удалён из rclone.conf. Ваши удалённые файлы не удаляются.
zh_hans: 远程“%@”将从 rclone.conf 中移除。您的远程文件不会被删除。
zh_hant: 遠端“%@”將從 rclone.conf 中移除。您的遠端檔案不會被刪除。

source: The remote will be created after a successful test. If the test fails in a known way, you can still create the remote.
de: Das Remote wird nach einem erfolgreichen Test erstellt. Wenn der Test auf bekannte Weise fehlschlägt, kannst du das Remote trotzdem erstellen.
es: El remoto se creará tras una prueba correcta. Si la prueba falla de forma conocida, aún puedes crear el remoto.
fr: Le remote sera créé après un test réussi. Si le test échoue de manière connue, tu peux quand même créer le remote.
it: Il remoto verrà creato dopo un test riuscito. Se il test fallisce in modo noto, puoi comunque creare il remoto.
ja: リモートはテスト成功後に作成されます。テストが既知の形で失敗した場合でも、リモートを作成できます。
ko: 리모트는 테스트 성공 후 생성됩니다. 테스트가 알려진 방식으로 실패하더라도 리모트를 생성할 수 있습니다.
nl: De remote wordt aangemaakt na een geslaagde test. Als de test op een bekende manier mislukt, kun je de remote toch aanmaken.
pl: Remote zostanie utworzony po udanym teście. Jeśli test zakończy się znanym błędem, nadal możesz utworzyć remote.
pt_br: O remoto será criado após um teste bem-sucedido. Se o teste falhar de forma conhecida, você ainda pode criar o remoto.
ru: Remote будет создан после успешного теста. Если тест завершится известной ошибкой, вы всё равно можете создать remote.
zh_hans: 远程将在测试成功后创建。如果测试以已知方式失败，您仍可创建该远程。
zh_hant: 遠端將在測試成功後建立。如果測試以已知方式失敗，您仍可建立該遠端。

source: The server isn’t responding. Check your connection or your settings.
de: Der Server antwortet nicht. Überprüfe deine Verbindung oder deine Einstellungen.
es: El servidor no responde. Comprueba tu conexión o tus ajustes.
fr: Le serveur ne répond pas. Vérifie ta connexion ou tes paramètres.
it: Il server non risponde. Controlla la tua connessione o le tue impostazioni.
ja: サーバーが応答していません。接続または設定を確認してください。
ko: 서버가 응답하지 않습니다. 연결 또는 설정을 확인하세요.
nl: De server reageert niet. Controleer je verbinding of je instellingen.
pl: Serwer nie odpowiada. Sprawdź połączenie lub swoje ustawienia.
pt_br: O servidor não está respondendo. Verifique sua conexão ou seus ajustes.
ru: Сервер не отвечает. Проверьте соединение или ваши настройки.
zh_hans: 服务器无响应。请检查您的连接或您的设置。
zh_hant: 伺服器無響應。請檢查您的連線或您的設定。

source: The trash service is not initialized.
de: Der Papierkorb-Dienst ist nicht initialisiert.
es: El servicio de papelera no está inicializado.
fr: Le service de corbeille n'est pas initialisé.
it: Il servizio Cestino non è inizializzato.
ja: ゴミ箱サービスが初期化されていません。
ko: 휴지통 서비스가 초기화되지 않았습니다.
nl: De prullenmandservice is niet geïnitialiseerd.
pl: Usługa kosza nie jest zainicjowana.
pt_br: O serviço de Lixeira não está inicializado.
ru: Служба корзины не инициализирована.
zh_hans: 废纸篓服务未初始化。
zh_hant: 垃圾桶服務未初始化。

source: The subject automatically includes the app version to speed up diagnosis. You'll usually get a reply within a few days.
de: Der Betreff enthält automatisch die App-Version, um die Diagnose zu beschleunigen. In der Regel erhältst du innerhalb weniger Tage eine Antwort.
es: El asunto incluye automáticamente la versión de la app para agilizar el diagnóstico. Normalmente recibirás una respuesta en unos días.
fr: Le sujet inclut automatiquement la version de l'app pour accélérer le diagnostic. Réponse généralement sous quelques jours.
it: L'oggetto include automaticamente la versione dell'app per velocizzare la diagnosi. Di solito riceverai una risposta entro pochi giorni.
ja: 件名には診断を迅速化するためアプリのバージョンが自動的に含まれます。通常は数日以内に返信が届きます。
ko: 진단을 신속하게 하기 위해 제목에 앱 버전이 자동으로 포함됩니다. 보통 며칠 이내에 답변을 받습니다.
nl: Het onderwerp bevat automatisch de app-versie om de diagnose te versnellen. Je krijgt meestal binnen een paar dagen antwoord.
pl: Temat automatycznie zawiera wersję aplikacji, aby przyspieszyć diagnozę. Zwykle otrzymasz odpowiedź w ciągu kilku dni.
pt_br: O assunto inclui automaticamente a versão do app para acelerar o diagnóstico. Você normalmente receberá uma resposta em alguns dias.
ru: Тема автоматически включает версию app для ускорения диагностики. Обычно вы получите ответ в течение нескольких дней.
zh_hans: 主题会自动包含应用版本以加快诊断。您通常会在几天内收到回复。
zh_hant: 主題會自動包含應用版本以加快診斷。您通常會在幾天內收到回覆。

source: The terminal shows a JSON block. Copy it entirely.
de: Das Terminal zeigt einen JSON-Block. Kopiere ihn vollständig.
es: La terminal muestra un bloque JSON. Cópialo entero.
fr: Le terminal affiche un bloc JSON. Copie-le entièrement.
it: Il terminale mostra un blocco JSON. Copialo per intero.
ja: ターミナルに JSON ブロックが表示されます。全体をコピーしてください。
ko: 터미널에 JSON 블록이 표시됩니다. 전체를 복사하세요.
nl: De terminal toont een JSON-blok. Kopieer het volledig.
pl: Terminal pokazuje blok JSON. Skopiuj go w całości.
pt_br: O terminal mostra um bloco JSON. Copie-o por completo.
ru: Терминал показывает блок JSON. Скопируйте его целиком.
zh_hans: 终端会显示一个 JSON 块。请完整复制它。
zh_hant: 終端會顯示一個 JSON 塊。請完整複製它。

source: The terminal shows a complete JSON token.
de: Das Terminal zeigt ein vollständiges JSON-Token.
es: La terminal muestra un token JSON completo.
fr: Le terminal affiche un JSON token complet.
it: Il terminale mostra un token JSON completo.
ja: ターミナルに完全な JSON トークンが表示されます。
ko: 터미널에 전체 JSON 토큰이 표시됩니다.
nl: De terminal toont een volledig JSON-token.
pl: Terminal pokazuje pełny token JSON.
pt_br: O terminal mostra um token JSON completo.
ru: Терминал показывает полный токен JSON.
zh_hans: 终端会显示一个完整的 JSON 令牌。
zh_hant: 終端會顯示一個完整的 JSON 令牌。

source: The wizard also supports SAS and Service Principal — see the rclone docs.
de: Der Assistent unterstützt auch SAS und Service Principal — siehe die rclone-Doku.
es: El asistente también admite SAS y Service Principal: consulta la documentación de rclone.
fr: Le wizard supporte aussi SAS et Service Principal — voir docs rclone.
it: La procedura guidata supporta anche SAS e Service Principal: vedi la documentazione di rclone.
ja: ウィザードは SAS と Service Principal にも対応しています — rclone のドキュメントを参照してください。
ko: 마법사는 SAS와 Service Principal도 지원합니다 — rclone 문서를 참조하세요.
nl: De wizard ondersteunt ook SAS en Service Principal — zie de rclone-documentatie.
pl: Asystent obsługuje również SAS i Service Principal — zobacz dokumentację rclone.
pt_br: O assistente também oferece suporte a SAS e Service Principal — consulte a documentação do rclone.
ru: Мастер также поддерживает SAS и Service Principal — см. документацию rclone.
zh_hans: 向导还支持 SAS 和 Service Principal —— 参见 rclone 文档。
zh_hant: 嚮導還支援 SAS 和 Service Principal —— 參見 rclone 文件。

source: VLC player unavailable
de: VLC-Player nicht verfügbar
es: Reproductor VLC no disponible
fr: Lecteur VLC indisponible
it: Lettore VLC non disponibile
ja: VLC プレーヤーを利用できません
ko: VLC 플레이어를 사용할 수 없음
nl: VLC-speler niet beschikbaar
pl: Odtwarzacz VLC niedostępny
pt_br: Reprodutor VLC indisponível
ru: Плеер VLC недоступен
zh_hans: VLC 播放器不可用
zh_hant: VLC 播放器無法使用

source: Cannot play
de: Wiedergabe nicht möglich
es: No se puede reproducir
fr: Lecture impossible
it: Impossibile riprodurre
ja: 再生できません
ko: 재생할 수 없음
nl: Kan niet afspelen
pl: Nie można odtworzyć
pt_br: Não é possível reproduzir
ru: Не удаётся воспроизвести
zh_hans: 无法播放
zh_hant: 無法播放

source: Multi-format playback powered by VLCKit / libVLC (VideoLAN), licensed under LGPL v2.1. VLCKit's source code is available via the link above.
de: Multiformat-Wiedergabe ermöglicht durch VLCKit / libVLC (VideoLAN), lizenziert unter LGPL v2.1. Der Quellcode von VLCKit ist über den obigen Link verfügbar.
es: Reproducción multiformato con tecnología de VLCKit / libVLC (VideoLAN), bajo licencia LGPL v2.1. El código fuente de VLCKit está disponible mediante el enlace anterior.
fr: Lecture multi-format propulsée par VLCKit / libVLC (VideoLAN), sous licence LGPL v2.1. Le code source de VLCKit est disponible via le lien ci-dessus.
it: Riproduzione multiformato basata su VLCKit / libVLC (VideoLAN), distribuita con licenza LGPL v2.1. Il codice sorgente di VLCKit è disponibile tramite il link qui sopra.
ja: マルチフォーマット再生は VLCKit / libVLC（VideoLAN）を利用しており、LGPL v2.1 ライセンスで提供されています。VLCKit のソースコードは上記のリンクから入手できます。
ko: 멀티 포맷 재생은 VLCKit / libVLC(VideoLAN)를 사용하며 LGPL v2.1 라이선스로 제공됩니다. VLCKit 소스 코드는 위 링크에서 받을 수 있습니다.
nl: Multiformaat-weergave mogelijk gemaakt door VLCKit / libVLC (VideoLAN), gelicentieerd onder LGPL v2.1. De broncode van VLCKit is beschikbaar via de bovenstaande link.
pl: Odtwarzanie wieloformatowe oparte na VLCKit / libVLC (VideoLAN), na licencji LGPL v2.1. Kod źródłowy VLCKit jest dostępny pod powyższym linkiem.
pt_br: Reprodução multiformato com tecnologia VLCKit / libVLC (VideoLAN), sob licença LGPL v2.1. O código-fonte do VLCKit está disponível pelo link acima.
ru: Многоформатное воспроизведение на основе VLCKit / libVLC (VideoLAN), распространяется по лицензии LGPL v2.1. Исходный код VLCKit доступен по ссылке выше.
zh_hans: 多格式播放由 VLCKit / libVLC（VideoLAN）提供支持，采用 LGPL v2.1 许可证。VLCKit 的源代码可通过上方链接获取。
zh_hant: 多格式播放由 VLCKit / libVLC（VideoLAN）提供支援，採用 LGPL v2.1 授權。VLCKit 的原始碼可透過上方連結取得。

source: Partial read
de: Teilweise gelesen
es: Lectura parcial
fr: Lecture partielle
it: Lettura parziale
ja: 部分的な読み取り
ko: 부분 읽기
nl: Gedeeltelijk gelezen
pl: Częściowy odczyt
pt_br: Leitura parcial
ru: Частичное чтение
zh_hans: 部分读取
zh_hant: 部分讀取

source: Smoother playback, local purge and LRU limit.
de: Flüssigere Wiedergabe, lokale Bereinigung und LRU-Limit.
es: Reproducción más fluida, purga local y límite LRU.
fr: Lecture plus fluide, purge locale et limite LRU.
it: Riproduzione più fluida, eliminazione locale e limite LRU.
ja: よりスムーズな再生、ローカル消去、LRU 制限。
ko: 더 부드러운 재생, 로컬 비우기 및 LRU 제한.
nl: Vloeiender afspelen, lokale opschoning en LRU-limiet.
pl: Płynniejsze odtwarzanie, lokalne czyszczenie i limit LRU.
pt_br: Reprodução mais fluida, limpeza local e limite LRU.
ru: Более плавное воспроизведение, локальная очистка и лимит LRU.
zh_hans: 更流畅的播放、本地清除和 LRU 限制。
zh_hant: 更流暢的播放、本地清除和 LRU 限制。

source: The shortest paths
de: Die kürzesten Pfade
es: Las rutas más cortas
fr: Les chemins les plus courts
it: I percorsi più brevi
ja: 最短のパス
ko: 가장 짧은 경로
nl: De kortste paden
pl: Najkrótsze ścieżki
pt_br: Os caminhos mais curtos
ru: Самые короткие пути
zh_hans: 最短路径
zh_hant: 最短路徑

source: The app's data won't be included in the device's iCloud backup.
de: Die App-Daten werden nicht im iCloud-Backup des Geräts enthalten sein.
es: Los datos de la app no se incluirán en la copia de seguridad de iCloud del dispositivo.
fr: Les données de l'app ne seront pas incluses dans la sauvegarde iCloud de l'appareil.
it: I dati dell'app non saranno inclusi nel backup iCloud del dispositivo.
ja: アプリのデータはデバイスの iCloud バックアップに含まれません。
ko: 앱 데이터가 기기의 iCloud 백업에 포함되지 않습니다.
nl: De app-gegevens worden niet opgenomen in de iCloud-back-up van het apparaat.
pl: Dane aplikacji nie będą uwzględniane w kopii zapasowej iCloud urządzenia.
pt_br: Os dados do app não serão incluídos no backup do iCloud do dispositivo.
ru: Данные приложения не будут включены в резервную копию устройства в iCloud.
zh_hans: App 数据将不会包含在设备的 iCloud 备份中。
zh_hant: App 資料將不會包含在裝置的 iCloud 備份中。

source: The app's data is included in the device's iCloud backup.
de: Die App-Daten sind im iCloud-Backup des Geräts enthalten.
es: Los datos de la app se incluyen en la copia de seguridad de iCloud del dispositivo.
fr: Les données de l'app sont incluses dans la sauvegarde iCloud de l'appareil.
it: I dati dell'app sono inclusi nel backup iCloud del dispositivo.
ja: アプリのデータはデバイスの iCloud バックアップに含まれます。
ko: 앱 데이터가 기기의 iCloud 백업에 포함됩니다.
nl: De app-gegevens worden opgenomen in de iCloud-back-up van het apparaat.
pl: Dane aplikacji są uwzględniane w kopii zapasowej iCloud urządzenia.
pt_br: Os dados do app são incluídos no backup do iCloud do dispositivo.
ru: Данные приложения включены в резервную копию устройства в iCloud.
zh_hans: App 数据将包含在设备的 iCloud 备份中。
zh_hant: App 資料將包含在裝置的 iCloud 備份中。

source: Events will appear here after the first action.
de: Ereignisse erscheinen hier nach der ersten Aktion.
es: Los eventos aparecerán aquí tras la primera acción.
fr: Les événements apparaîtront ici dès la première action.
it: Gli eventi appariranno qui dopo la prima azione.
ja: イベントは最初のアクション後にここに表示されます。
ko: 이벤트는 첫 동작 후 여기에 표시됩니다.
nl: Gebeurtenissen verschijnen hier na de eerste actie.
pl: Zdarzenia pojawią się tutaj po pierwszej akcji.
pt_br: Os eventos aparecerão aqui após a primeira ação.
ru: События появятся здесь после первого действия.
zh_hans: 首次操作后，事件会显示在此处。
zh_hant: 首次操作後，事件會顯示在此處。

source: The following files will be overwritten with no undo: %1$@%2$@.
de: Die folgenden Dateien werden ohne Rückgängigmachen überschrieben: %1$@%2$@.
es: Los siguientes archivos se sobrescribirán sin posibilidad de deshacer: %1$@%2$@.
fr: Les fichiers suivants seront écrasés sans possibilité d'annulation : %@%@.
it: I seguenti file verranno sovrascritti senza possibilità di annullamento: %1$@%2$@.
ja: 次のファイルは元に戻せない形で上書きされます: %1$@%2$@。
ko: 다음 파일이 실행 취소 없이 덮어쓰입니다: %1$@%2$@.
nl: De volgende bestanden worden overschreven zonder ongedaan maken: %1$@%2$@.
pl: Następujące pliki zostaną nadpisane bez możliwości cofnięcia: %1$@%2$@.
pt_br: Os seguintes arquivos serão sobrescritos sem possibilidade de desfazer: %1$@%2$@.
ru: Следующие файлы будут перезаписаны без возможности отмены: %1$@%2$@.
zh_hans: 以下文件将被覆盖且无法撤销：%1$@%2$@。
zh_hant: 以下檔案將被覆蓋且無法撤銷：%1$@%2$@。

source: Deleted files will appear here. They can be restored for 30 days.
de: Gelöschte Dateien erscheinen hier. Sie können 30 Tage lang wiederhergestellt werden.
es: Los archivos eliminados aparecerán aquí. Se pueden restaurar durante 30 días.
fr: Les fichiers supprimés apparaîtront ici. Ils sont restaurables pendant 30 jours.
it: I file eliminati appariranno qui. Possono essere ripristinati per 30 giorni.
ja: 削除されたファイルはここに表示されます。30 日間復元できます。
ko: 삭제된 파일은 여기에 표시됩니다. 30일 동안 복원할 수 있습니다.
nl: Verwijderde bestanden verschijnen hier. Ze kunnen 30 dagen worden hersteld.
pl: Usunięte pliki pojawią się tutaj. Można je przywrócić przez 30 dni.
pt_br: Os arquivos excluídos aparecerão aqui. Podem ser restaurados por 30 dias.
ru: Удалённые файлы появятся здесь. Их можно восстановить в течение 30 дней.
zh_hans: 已删除的文件会显示在此处。可在 30 天内恢复。
zh_hant: 已刪除的檔案會顯示在此處。可在 30 天內恢復。

source: Upcoming features
de: Kommende Funktionen
es: Próximas funciones
fr: Les fonctionnalités à venir
it: Funzionalità in arrivo
ja: 今後の機能
ko: 예정된 기능
nl: Aankomende functies
pl: Nadchodzące funkcje
pt_br: Recursos futuros
ru: Будущие функции
zh_hans: 即将推出的功能
zh_hant: 即將推出的功能

source: Running jobs keep their slots and will resume when you do.
de: Laufende Aufgaben behalten ihre Slots und werden fortgesetzt, sobald du es tust.
es: Los trabajos en curso conservan sus espacios y se reanudarán cuando lo hagas tú.
fr: Les jobs en cours conservent leurs slots et reprendront à la reprise.
it: I processi in corso mantengono i loro slot e riprenderanno quando lo farai tu.
ja: 実行中のジョブはスロットを保持し、再開すると続行されます。
ko: 실행 중인 작업은 슬롯을 유지하며 재개하면 계속됩니다.
nl: Lopende taken behouden hun slots en worden hervat wanneer jij dat doet.
pl: Trwające zadania zachowują swoje sloty i wznowią się, gdy zrobisz to Ty.
pt_br: Os trabalhos em andamento mantêm seus espaços e serão retomados quando você o fizer.
ru: Выполняющиеся задания сохраняют свои слоты и возобновятся, когда возобновите вы.
zh_hans: 正在运行的任务会保留其插槽，并在您恢复时继续。
zh_hant: 正在執行的任務會保留其插槽，並在您恢復時繼續。

source: Passwords do not match.
de: Die Passwörter stimmen nicht überein.
es: Las contraseñas no coinciden.
fr: Les mots de passe ne correspondent pas.
it: Le password non corrispondono.
ja: パスワードが一致しません。
ko: 비밀번호가 일치하지 않습니다.
nl: De wachtwoorden komen niet overeen.
pl: Hasła nie pasują do siebie.
pt_br: As senhas não coincidem.
ru: Пароли не совпадают.
zh_hans: 密码不匹配。
zh_hant: 密碼不匹配。

source: New photos are uploaded in the background
de: Neue Fotos werden im Hintergrund hochgeladen
es: Las fotos nuevas se suben en segundo plano
fr: Les nouvelles photos sont envoyées en arrière-plan
it: Le nuove foto vengono caricate in background
ja: 新しい写真はバックグラウンドでアップロードされます
ko: 새 사진은 백그라운드에서 업로드됩니다
nl: Nieuwe foto's worden op de achtergrond geüpload
pl: Nowe zdjęcia są przesyłane w tle
pt_br: As fotos novas são enviadas em segundo plano
ru: Новые фото выгружаются в фоновом режиме
zh_hans: 新照片会在后台上传
zh_hant: 新照片會在後臺上傳

source: Upcoming uploads, downloads or syncs will appear here.
de: Anstehende Uploads, Downloads oder Synchronisierungen erscheinen hier.
es: Las próximas subidas, descargas o sincronizaciones aparecerán aquí.
fr: Les prochains uploads, téléchargements ou syncs apparaîtront ici.
it: I prossimi caricamenti, download o sincronizzazioni appariranno qui.
ja: 今後のアップロード、ダウンロード、同期はここに表示されます。
ko: 예정된 업로드, 다운로드 또는 동기화가 여기에 표시됩니다.
nl: Komende uploads, downloads of synchronisaties verschijnen hier.
pl: Nadchodzące przesyłania, pobierania lub synchronizacje pojawią się tutaj.
pt_br: Os próximos envios, downloads ou sincronizações aparecerão aqui.
ru: Предстоящие выгрузки, загрузки или синхронизации появятся здесь.
zh_hans: 即将进行的上传、下载或同步会显示在此处。
zh_hant: 即將進行的上傳、下載或同步會顯示在此處。

source: Videos longer than this threshold are skipped. Photos are not affected (they’re always small).
de: Videos, die länger als dieser Schwellenwert sind, werden übersprungen. Fotos sind nicht betroffen (sie sind immer klein).
es: Los vídeos más largos que este umbral se omiten. Las fotos no se ven afectadas (siempre son pequeñas).
fr: Les vidéos plus longues que ce seuil sont sautées. Les photos ne sont pas affectées (elles sont toujours petites).
it: I video più lunghi di questa soglia vengono saltati. Le foto non sono interessate (sono sempre piccole).
ja: このしきい値より長いビデオはスキップされます。写真は影響を受けません（常に小さいため）。
ko: 이 임계값보다 긴 비디오는 건너뜁니다. 사진은 영향을 받지 않습니다(항상 작음).
nl: Video's die langer zijn dan deze drempel worden overgeslagen. Foto's worden niet beïnvloed (ze zijn altijd klein).
pl: Filmy dłuższe niż ten próg są pomijane. Zdjęcia nie są objęte (są zawsze małe).
pt_br: Vídeos mais longos que este limite são ignorados. As fotos não são afetadas (são sempre pequenas).
ru: Видео длиннее этого порога пропускаются. Фото не затрагиваются (они всегда небольшие).
zh_hans: 超过此阈值的视频会被跳过。照片不受影响（它们始终很小）。
zh_hant: 超過此閾值的影片會被跳過。照片不受影響（它們始終很小）。

source: Bandwidth limit
de: Bandbreitenlimit
es: Límite de ancho de banda
fr: Limite de bande passante
it: Limite di banda
ja: 帯域幅制限
ko: 대역폭 제한
nl: Bandbreedtelimiet
pl: Limit przepustowości
pt_br: Limite de banda
ru: Ограничение пропускной способности
zh_hans: 带宽限制
zh_hant: 頻寬限制

source: Bandwidth limit and global transfer pause
de: Bandbreitenlimit und globale Übertragungspause
es: Límite de ancho de banda y pausa global de transferencias
fr: Limite de bande passante et pause globale des transferts
it: Limite di banda e pausa globale dei trasferimenti
ja: 帯域幅制限と全体の転送一時停止
ko: 대역폭 제한 및 전체 전송 일시정지
nl: Bandbreedtelimiet en algemene overdrachtpauze
pl: Limit przepustowości i ogólna pauza transferów
pt_br: Limite de banda e pausa global de transferências
ru: Ограничение пропускной способности и общая пауза передач
zh_hans: 带宽限制和全局传输暂停
zh_hant: 頻寬限制和全域性傳輸暫停

source: Global limit
de: Globales Limit
es: Límite global
fr: Limite globale
it: Limite globale
ja: 全体の制限
ko: 전체 제한
nl: Algemene limiet
pl: Limit ogólny
pt_br: Limite global
ru: Общий лимит
zh_hans: 全局限制
zh_hant: 全侷限制

source: Global limit applied to all rclone operations (upload + download).
de: Globales Limit für alle rclone-Operationen (Upload + Download).
es: Límite global aplicado a todas las operaciones de rclone (subida + descarga).
fr: Limite globale appliquée à toutes les opérations rclone (upload + download).
it: Limite globale applicato a tutte le operazioni di rclone (caricamento + download).
ja: すべての rclone 操作（アップロード + ダウンロード）に適用される全体の制限。
ko: 모든 rclone 작업(업로드 + 다운로드)에 적용되는 전체 제한.
nl: Algemene limiet voor alle rclone-bewerkingen (upload + download).
pl: Ogólny limit stosowany do wszystkich operacji rclone (przesyłanie + pobieranie).
pt_br: Limite global aplicado a todas as operações do rclone (envio + download).
ru: Общий лимит, применяемый ко всем операциям rclone (выгрузка + загрузка).
zh_hans: 适用于所有 rclone 操作（上传 + 下载）的全局限制。
zh_hant: 適用於所有 rclone 操作（上傳 + 下載）的全侷限制。

source: Limit video duration
de: Videodauer begrenzen
es: Limitar la duración del vídeo
fr: Limiter la durée des vidéos
it: Limita la durata del video
ja: ビデオの長さを制限
ko: 비디오 길이 제한
nl: Videoduur beperken
pl: Ogranicz czas trwania filmu
pt_br: Limitar a duração do vídeo
ru: Ограничить длительность видео
zh_hans: 限制视频时长
zh_hant: 限制影片時長

source: Play in app
de: In App abspielen
es: Reproducir en la app
fr: Lire dans l'app
it: Riproduci nell'app
ja: アプリで再生
ko: 앱에서 재생
nl: Afspelen in app
pl: Odtwórz w aplikacji
pt_br: Reproduzir no app
ru: Воспроизвести в приложении
zh_hans: 在 App 内播放
zh_hant: 在 App 內播放
